qa/qa-artifacts/bam/messages/JAXWS_gettime.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:jax="http://jaxws.carbon.wso2.org">
   <soapenv:Header/>
   <soapenv:Body>
      <jax:getTime/>
   </soapenv:Body>
</soapenv:Envelope>
